
/* Class = "NSButtonCell"; title = "OK"; ObjectID = "ByL-97-pAo"; */
"ByL-97-pAo.title" = "Tamam";

/* Class = "NSWindow"; title = "Window"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Pencere";

/* Class = "NSTextFieldCell"; title = "Apply Master"; ObjectID = "Nbc-h8-QKk"; */
"Nbc-h8-QKk.title" = "Yüksek Lisans Başvurusu";

/* Class = "NSTextFieldCell"; title = "Apply Master:"; ObjectID = "nRi-x9-qQ2"; */
"nRi-x9-qQ2.title" = "Yüksek Lisans Başvurusu:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "oDD-uP-apv"; */
"oDD-uP-apv.title" = "İptal";

/* Class = "NSButtonCell"; title = "Replace Existing"; ObjectID = "xEl-u6-FIO"; */
"xEl-u6-FIO.title" = "Mevcut Olanı Değiştir";
